<!DOCTYPE html>
<html lang="ru">
<head>
<?php
 $website_title = 'MoriaTeam';
 require 'block/head.php'; ?>
</head>
<body>

<?php require 'block/header.php'; ?>

<main class="container mt-5">
  <div class="row">
    <div class="col-md-8 mb-5">
    <h4>Что такое D&D?</h4>
<p>Dungeons & Dragons (D&D, DnD; Подземелья и драконы) — настольная ролевая игра
в жанре фэнтези, разработанная Гэри Гайгэксом и Дэйвом Арнесоном. Но здесь мы играем не только в эту вселенную, но и во многие другие, такие
как: Ведьмак, Элинор, миры Толкиена и т.п..
<br>D&D - отличный способ увлекательно убить время или пофантазировать.
Если вы никогда не играли и хотите применить свои логические, театральные или мастерские умения, то заходите и регистрируйтесь на нашем ресурсе.
</p>

   <h4>Кто мы такие?</h4>
<p>Мы просто любители D&D, которые решили  создать свой ресурс и собрать всех мастеров и игроков D&D на одном сайте. </p>

  <h4>Кто что это за ресурс?</h4>
<p>Это гиковский клуб по интересам, где могут регистрироваться мастера и игроки D&D. Здесь мастера могут назначать время и место встречи, создавая команду на 4-ёх игроков. А игроки могут записываться в команду к мастеру и приходить играть.
Заходи, таверна открыта! Всё сам увидишь! </p>

 <h4>Что мы делаем?</h4>
<p> Проводим весело время за настолкой! А ты? Присоединяйся! Знакомься с единомышленниками!</p>

 <h4>Остались вопросы?</h4>

     <a class="btn btn-warning mt-3 mr-2" href="/mail_for_admin.php">  Задать вопрос</a>

<br><br>
*вопросы по удалению учётной записи и 
*вопросы по забытым паролям тоже сюда :)
    </div>

<?php require 'block/aside.php'; ?>

<?php require 'block/footer.php'; ?>


</body>
</html>
