<?php //jquery - библиотека JS
// этот блок для выполнения автоматизческих процессов происходящих постоянно
// здесь будет список что нужно улучшить
// нужно автоматизировать востановление паролей
// удаление команд, через некотрое время
// разобраться со временем в выдаче игр и команд
// разобраться с куки при регистрации мастера
// добавить функцианал загрузки картинок
//отредактировать набор уровня
// повозиться с выпадающим меню || Есть очень противное растояние между header и самим меню Надо бы устранить
         //Возможно изменить шрифт // сделать выпадение в бок|| ВЫПОЛНЕНО
// максимально оптимизировать код
// Разобраться с временем и автоматической чисткой бд //date_default_timezone_set('Europe/Moscow');
// тема безопасности (отсутствие backdoor), доступ к сайту, другое хеширование???
// вернуть картинку в главный кабинет
//  вычисление статуса (уровня игрока). Основа на количестве сыгранных игр и на основе отзывов.
// добавление анимации на сайт???
// написать приложение на android для выхода на данный сайт + сквозное шифрование
// для андминприложения также сквозное шифрование
// реализовать https соединение, при работе с личным кабинетом (сам пользователь)

?>
